Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Fresh diagnostic snapshot (always included)
ar: لقطة عرض تشخيصية جديدة (مدرجة دائمًا)
da: Frisk diagnostisk snapshot (medfølger altid)
de: Frischer diagnostischer Snapshot (immer enthalten)
el: Φρέσκο διαγνωστικό στιγμιότυπο (συμπεριλαμβάνονται πάντα)
es: Captura de pantalla diagnóstica fresca (siempre incluida)
fi: Tuore diagnostinen tilannekuva (aina mukana)
fr: Un nouveau instantané diagnostique (toujours inclus)
he: תמונת אבחון חדשה (כלולה תמיד)
hi: नया नैदानिक स्नैपशॉट (हमेशा शामिल)
it: Istantanea diagnostica fresca (sempre inclusa)
ja: 最新の診断スナップショット（常に含まれています）
ko: 최신 진단 스냅샷 (항상 포함됨)
nb: Fersk diagnostisk snapshot (alltid inkludert)
nl: Verse diagnostische snapshot (altijd inbegrepen)
pl: Nowy zestaw danych diagnostycznych (zawsze zawiera się)
ru: Новый диагностический снимок (всегда включен)
sr_latn: Sveži dijagnostički snimak (uvek uključen)
sv: Färsk diagnostisk ögonblicksbild (alltid inkluderad)
uk: Новий діагностичний знімок (додається завжди)
zh_hans: 最新的诊断快照（始终包含）

source: Full Screen
ar: شاشة كاملة
da: Fuldskærm
de: Vollbildschirm
el: Πλήρης οθόνη
es: Pantalla completa
fi: Koko näyttö
fr: Plein écran
he: מסך מלא
hi: फ़ुल स्क्रीन
it: Schermo completo
ja: フルスクリーン
ko: 풀스크린
nb: fullskjerm
nl: Volledig scherm
pl: Pełny ekran
ru: Полный экран
sr_latn: Potpuni ekran
sv: Helskärm
uk: Повний екран
zh_hans: 全屏

source: Fully quit and reopen affected apps to apply.
ar: أوقف التطبيقات المتأثرة تمامًا وأعد فتحها للتقديم.
da: Fuldt op og genåbne berørte apps til at ansøge.
de: Beenden Sie die Anwendung vollständig und öffnen Sie die betroffenen Apps erneut, um sich zu bewerben.
el: Κλείστε πλήρως και ανοίξτε ξανά τις επηρεαζόμενες εφαρμογές για να εφαρμοστεί η αλλαγή.
es: Cierra por completo y vuelve a abrir las aplicaciones afectadas para aplicar los cambios.
fi: Täysin lopettaa ja avata uudelleen vaikuttaa sovellukset hakea.
fr: Quittez complètement les applications concernées, puis rouvrez-les pour appliquer la modification.
he: התפטרות מלאה ופתיחה מחדש של אפליקציות שהושפעו כדי להגיש בקשה.
hi: आवेदन करने के लिए प्रभावित ऐप्स को पूरी तरह से बंद करके फिर से खोलें।
it: Completamente smettere e riaprire le applicazioni interessate da applicare.
ja: 完全に終了して、影響を受けたアプリを再開して申請してください。
ko: 영향을 받는 앱을 완전히 종료한 뒤 다시 열어 변경 사항을 적용하세요.
nb: Avslutt de berørte appene helt og åpne dem igjen for at endringen skal tre i kraft.
nl: Volledig afsluiten en heropenen getroffen apps om toe te passen.
pl: Zakończ pełnym i ponownie otwórz dotknięte aplikacje, aby zastosować zmiany.
ru: Полностью выключите и откройте заново затронутые приложения, чтобы подать заявку.
sr_latn: Potpuno prekinuti i ponovo otvoriti pogođene aplikacije da se primenjuju.
sv: Avsluta helt och öppna om de drabbade apparna för att ansöka.
uk: Щоб застосувати зміну, повністю завершіть роботу відповідних програм і відкрийте їх знову.
zh_hans: 完全退出并重新打开受影响的应用程序以申请。

source: General
ar: عام
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleistä
fr: Généralités
he: כללי
hi: सामान्य
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
ru: Общий
sr_latn: Opšte
sv: allmän
uk: Загальні
zh_hans: 通用

source: GitHub profile unknown
ar: GitHub الملف الشخصي غير معروف
da: GitHub profil ukendt
de: GitHub Profil unbekannt
el: Άγνωστο προφίλ GitHub
es: GitHub perfil desconocido
fi: GitHub profiili tuntematon
fr: Profil GitHub inconnu
he: GitHub פרופיל לא ידוע
hi: GitHub प्रोफ़ाइल अज्ञात
it: GitHub profilo sconosciuto
ja: GitHub プロフィール不明
ko: GitHub 프로필 미지정
nb: GitHub profil ukjent
nl: GitHub profiel onbekend
pl: Profil GitHub nieznany
ru: GitHub профиль неизвестен
sr_latn: GitHub profil nepoznat
sv: GitHub profil okänd
uk: Профіль GitHub невідомий
zh_hans: GitHub 个人资料未知

source: GitHub returned HTTP %lld while checking for updates.
ar: GitHub أعاد HTTP %lld أثناء التحقق من التحديثات.
da: GitHub returnerede HTTP %lld under kontrol for opdateringer.
de: GitHub gab HTTP %lld zurück, während nach Updates geprüft wurde.
el: GitHub επέστρεψε HTTP %lld κατά τον έλεγχο για ενημερώσεις.
es: GitHub devolvió HTTP %lld mientras se verificaba la actualización.
fi: GitHub palautti HTTP:n %lld tarkistaessaan päivityksiä.
fr: GitHub a retourné HTTP %lld en vérifiant les mises à jour.
he: GitHub החזיר HTTP %lld בעת בדיקת עדכונים.
hi: GitHub ने अपडेट की जाँच करते समय HTTP %lld लौटाया।
it: GitHub ha restituito HTTP %lld durante il controllo per gli aggiornamenti.
ja: GitHubは更新をチェックしている間にHTTP %lldを返しました。
ko: GitHub이 업데이트를 확인하는 동안 HTTP %lld을 반환했습니다.
nb: GitHub returnerte HTTP %lld mens du sjekket for oppdateringer.
nl: GitHub gaf HTTP %lld terug tijdens het controleren op updates.
pl: GitHub zwrócił HTTP %lld podczas sprawdzania aktualizacji.
ru: GitHub вернул HTTP %lld, проверяя наличие обновлений.
sr_latn: GitHub je vratio HTTP %lld dok je pregledao za ažuriranje.
sv: GitHub returnerade HTTP %lld medan du kontrollerade efter uppdateringar.
uk: GitHub повернув HTTP %lld під час перевірки оновлень.
zh_hans: GitHub在检查更新时返回了HTTP %lld。

source: GitHub returned an invalid response.
ar: GitHub أعاد استجابة غير صالحة.
da: GitHub returnerede et ugyldigt svar.
de: GitHub gab eine ungültige Antwort zurück.
el: Το GitHub επέστρεψε μια άκυρη απάντηση.
es: GitHub devolvió una respuesta inválida.
fi: GitHub palautti virheellisen vasteen.
fr: GitHub a renvoyé une réponse non valide.
he: GitHub חזר תגובה לא תקפה.
hi: GitHub ने एक अमान्य प्रतिक्रिया लौटाई।
it: GitHub ha restituito una risposta non valida.
ja: GitHubが無効な応答を返しました。
ko: GitHub은 유효하지 않은 응답을 반환했습니다.
nb: GitHub returnerte et ugyldig svar.
nl: GitHub gaf een ongeldig antwoord terug.
pl: GitHub zwrócił nieprawidłowy odpowiedź.
ru: GitHub вернуло недействительный ответ.
sr_latn: GitHub je vratio neispravan odgovor.
sv: GitHub returnerade ett ogiltigt svar.
uk: GitHub повернув некоректну відповідь.
zh_hans: GitHub返回了一个无效的响应。

source: GitHub returned an update tag OmniWM could not parse.
ar: GitHub أعاد علامة تحديث OmniWM لم يتمكن من تحليلها.
da: GitHub returnerede et opdateringstag OmniWM kunne ikke fortolke.
de: GitHub gab ein Aktualisierungstag zurück OmniWM konnte nicht verarbeitet werden.
el: Το GitHub επέστρεψε ετικέτα ενημέρωσης που το OmniWM δεν μπόρεσε να αναλύσει.
es: GitHub devolvió una etiqueta de actualización OmniWM no pudo analizarse.
fi: GitHub palautti päivityksen tunnisteen OmniWM, jota ei voitu tulkita.
fr: GitHub a renvoyé une étiquette de mise à jour qu’OmniWM n’a pas pu analyser.
he: GitHub החזרת תגית עדכון OmniWM לא יכול לנתח.
hi: GitHub ने एक अपडेट टैग लौटाया OmniWM पार्स नहीं किया जा सका।
it: GitHub non è stato possibile analizzare un tag di aggiornamento OmniWM.
ja: GitHubは更新タグを返しましたが、OmniWMは解析できませんでした。
ko: GitHub이 업데이트 태그를 반환했으며 OmniWM은 파싱할 수 없었습니다.
nb: GitHub returnerte en oppdateringstagg OmniWM kunne ikke parses.
nl: GitHub heeft een updatetag teruggegeven die OmniWM niet kon lezen.
pl: GitHub zwrócił etykietę aktualizacji, którą OmniWM nie mógł zinterpretować.
ru: GitHub вернул тег обновления OmniWM не мог его проанализировать.
sr_latn: GitHub je vratio oznaku ažuriranja OmniWM nije mogao da prođe.
sv: GitHub returnerade en uppdateringstagg OmniWM kunde inte parsas.
uk: GitHub повернув мітку оновлення, яку OmniWM не вдалося розпізнати.
zh_hans: GitHub 返回了一个更新标签OmniWM无法解析。

source: Give Every Display a Workspace
ar: امنح كل شاشة مساحة عمل
da: Giv hver skærm et arbejdsområde
de: Jeder Display hat einen Arbeitsbereich
el: Δώστε σε κάθε οθόνη έναν χώρο εργασίας
es: Dale un espacio de trabajo a cada pantalla
fi: Anna jokaiselle näytölle työtila
fr: Donner à chaque affichage un espace de travail
he: הענק לכל תצוגה מרחב עבודה
hi: प्रत्येक डिस्प्ले को एक वर्कस्पेस दें
it: Dare ad ogni display uno spazio di lavoro
ja: すべてのディスプレイにワークスペースを提供します
ko: 모든 디스플레이에 작업 공간을 제공하세요
nb: Gi hvert skjermområde et arbeidsområde
nl: Geef elk scherm een werkruimte
pl: Daj każdemu monitorowi przestrzeń roboczą
ru: Дайте каждому дисплею рабочее пространство
sr_latn: Dajte svakoj izložbi radno mesto
sv: Ge varje skärm en arbetsyta
uk: Надайте кожному дисплею робочий простір
zh_hans: 为每个显示器提供一个工作区

source: Global
ar: عالمي
el: Συνολικά
fi: Maailmanlaajuinen
fr: À l ' échelle mondiale
he: גלובלי
hi: वैश्विक
it: Globale
ja: グローバル
ko: 전역
nl: Algemeen
pl: Globalny
ru: Глобальный
sr_latn: Globalni
uk: Глобальний
zh_hans: 全球的

source: Global Defaults
ar: الإعدادات الافتراضية العالمية
da: Globale standardværdier
de: Globale Standardeinstellungen
el: Γενικές προεπιλογές
es: Valores predeterminados globales
fi: Maailmanlaajuiset oletukset
fr: Défauts globaux
he: ברירת מחדל גלובלית
hi: वैश्विक डिफ़ॉल्ट्स
it: Predefiniti globali
ja: グローバルデフォルト
ko: 글로벌 기본값
nb: Globale standardinnstillinger
nl: Globale standaardwaarden
pl: Ustawienia Globalne
ru: Глобальные настройки по умолчанию
sr_latn: Globalni defekti
sv: Globala standardinställningar
uk: Глобальні параметри за замовчуванням
zh_hans: 全球默认值

source: Glow
ar: توهج
da: Glød
de: Glühen
el: Λάμψη
es: Brillar
fi: Hehku
fr: Gonflement
he: זוהר
hi: चमक
it: Bagliore
ja: 光る
ko: 발광 효과
nb: glød
nl: Gloeien
pl: Światło
ru: Освещение
sr_latn: Sjaj
sv: glöda
uk: Світіння
zh_hans: 发光

source: Glow Color
ar: لون التوهج
da: Glødfarve
de: Glühende Farbe
el: Χρώμα λάμψης
es: Color brillante
fi: Hehkuväri
fr: Couleur de soufflage
he: צבע זוהר
hi: ग्लॉव रंग
it: Colore bagliore
ja: グローカラー
ko: 발광 색상
nb: Glødende farge
nl: Gloeikleur
pl: Kolor poświaty
ru: Осветительный цвет
sr_latn: svetlo boje
sv: Glödande färg
uk: Колір світіння
zh_hans: 光泽颜色

source: Glow Opacity
ar: شفافية التوهج
da: GlødopacityName
de: Glanzdichte
el: Φωτεινή Αδιαφάνεια
es: Opacidad de brillo
fi: Hehkun läpinäkyvyys
fr: Opacité d'écoulement
he: אטימות זוהרת
hi: ग्लॉव ऑपिसिटी
it: Opacità di bagliore
ja: グローオパシティ
ko: 발광 불투명도
nb: Glødende opasitet
nl: Gloeidoorlaatbaarheid
pl: Przezroczystość blasku
ru: Гламурный апатенцитет
sv: Glödande opacitet
uk: Непрозорість світіння
zh_hans: 光泽不透明度

source: Glow Radius
ar: نصف قطر التوهج
da: Glødradius
de: Glanzradius
el: Λάμψη Ακτίνα
es: Radio de brillo
fi: Hehkun säde
fr: Rayon de courbure
he: רדיוס זוהר
hi: ग्लॉव रेडियस
it: Raggio luminoso
ja: グロー半径
ko: 발광 반지름
nb: Gløderadius
nl: Gloeistraal
pl: Promień blasku
ru: Радиус свечения
sr_latn: Svetlo radijus
sv: Glödradie
uk: Радіус світіння
zh_hans: 光泽半径

source: Got it
ar: فهمت
da: Forstået.
de: Verstanden
el: Το 'πιασα.
es: Entendido
fi: Selvä.
fr: Compris.
he: יש לי את זה.
hi: समझ गया
it: Capito.
ja: わかった
ko: 알겠습니다
nb: Forstått
nl: Begrepen.
pl: Zrozumiałem
ru: Понял
sr_latn: Dobio je
sv: Förstått
uk: Зрозуміло
zh_hans: 明白了

source: Gradient Border
ar: حافة متدرجة
da: Gradientkant
de: Gradient-Rand
el: Σταδιακά Σύνορα
es: Borde en gradiente
fi: Gradienttiraja
fr: Frontière progressive
he: & גבול
hi: ग्रेडिएंट बॉर्डर
it: Bordo gradiente
ja: グラデーションボーダー
ko: 그라디언트 테두리
nb: Gradientkant
nl: Kleurrand
pl: Gradientna ramka
ru: Градиентный окантовка
sr_latn: Gradient granica
sv: Gradientkant
uk: Градієнтна рамка
zh_hans: 渐变边框

source: Gradient Direction
ar: اتجاه التدرج
da: Gradientretning
de: Gradientenrichtung
el: Διαβαθμιστική κατεύθυνση
es: Dirección de gradiente
fi: Gradienttiohjaus
fr: Direction du dégradé
he: כיוון & תמונה:
hi: ग्रेडिएंट दिशा
it: Direzione gradiente
ja: グラデーション方向
ko: 그라데이션 방향
nb: Gradientretning
nl: Richting kleurverloop
pl: Kierunek gradientu
ru: Направление градиента
sr_latn: Direktiva diplomiranja
sv: Gradientriktning
uk: Напрямок градієнта
zh_hans: 梯度方向

source: Gradient End
ar: نهاية متدرجة
da: Gradient slut
de: Gradient Ende
el: Διαβαθμισμένο Τέλος
es: Final de gradiente
fi: Gradientti loppuu
fr: Fin de graduation
he: סוף & כלול
hi: ग्रेडिएंट अंत
it: Fine gradiente
ja: グラデーションエンド
ko: 그라데이션 엔드
nb: Gradientende ende
nl: Kleurverloopeinde
pl: Koniec gradientu
ru: Градиентный конец
sr_latn: Gradient završava
sv: Gradientände
uk: Кінець градієнта
zh_hans: 渐变端

source: Gradient Start
ar: بداية التدرج
de: Verlaufsanfang
el: Εκκίνηση κλιμακωτής
es: Inicio de gradiente
fi: Gradienttien aloitus
fr: Début progressif
he: התחלה
hi: ग्रेडिएंट स्टार्ट
it: Inizio gradiente
ja: グラデーションスタート
ko: 그라데이션 시작
nl: Verloopstart
pl: Początek gradientu
ru: Начало градиента
sr_latn: Gradient Početak
uk: Початок градієнта
zh_hans: 渐变开始

source: Gradient and glow are visual effects. Glow does not change layout gaps or window size.
ar: الانزياح والوميض هما تأثيرات بصرية. لا يغير الوميض فجوات التخطيط أو حجم النافذة.
da: Gradient og glød er visuelle effekter. Glow ændrer ikke layouthuller eller vinduesstørrelse.
de: Gradient und Glanz sind visuelle Effekte. Glanz verändert nicht die Layout-Lücken oder die Fenstergröße.
el: Η κλίση και η λάμψη είναι οπτικά εφέ. Η λάμψη δεν αλλάζει τα κενά διάταξης ή το μέγεθος του παραθύρου.
es: El gradiente y el resplandor son efectos visuales. El resplandor no cambia los espacios de disposición ni el tamaño de la ventana.
fi: Gradientti ja hehku ovat visuaalisia tehosteita. Glow ei muuta asettelun aukkoja tai ikkunan kokoa.
fr: Le dégradé et la lueur sont des effets visuels. La lueur ne modifie ni les espacements de la disposition ni la taille des fenêtres.
he: גודל וזוהר הם אפקטים חזותיים. זוהר אינו משנה פערי פריסה או גודל חלון.
hi: ग्रेडिएंट और ग्लो दृश्य प्रभाव हैं। ग्लो लेआउट अंतराल या विंडो आकार को नहीं बदलता है।
it: Il gradiente e il bagliore sono effetti visivi. Il bagliore non cambia le lacune del layout o la dimensione della finestra.
ja: グラデーションとグローは視覚効果です。グローはレイアウトの隙間やウィンドウのサイズを変更しません。
ko: 그라데이션과 발광은 시각 효과입니다. 발광은 레이아웃 간격이나 창 크기를 변경하지 않습니다.
nb: Gradient og glød er visuelle effekter. Glød endrer ikke avstandene i layouten eller vindusstørrelsen.
nl: Kleurverloop en gloed zijn visuele effecten. Gloei verandert geen lay-outgaten of venstergrootte.
pl: Gradient i efekt świetlny to efekty wizualne. Efekt świetlny nie zmienia odstępów układu ani rozmiaru okna.
ru: Градиент и блеск — это визуальные эффекты. Блеск не изменяет разрывы в расположении или размер окна.
sr_latn: Gradient i sjaj su vizuelni efekti. Glow ne menja razlike u postavljanju ili veličinu prozora.
sv: Gradient och glöd är visuella effekter. Glöd ändrar inte layoutgap eller fönsterstorlek.
uk: Градієнт і світіння — це візуальні ефекти. Світіння не змінює проміжків у розташуванні чи розміру вікон.
zh_hans: 渐变和光晕是视觉效果。光晕不会改变布局间隙或窗口大小。

source: Grant %@ access
ar: منح %@ الوصول
da: Tilskud %@ adgang
de: Zugriff auf %@ gewähren
el: Χορήγηση πρόσβασης %@
es: Otorgar %@ acceso
fi: Avustuksen %@ käyttöoikeus
fr: Accorder un accès %@
he: הענק גישה ל-%@
hi: अनुमति दें %@ एक्सेस
it: Accesso sovvenzione %@
ja: アクセスを付与する%@
ko: 접근 권한을 부여합니다 %@
nb: Gi %@ tilgang
nl: Toegang voor %@ verlenen
pl: Przyznaj dostęp do %@
ru: Предоставить доступ к %@
sr_latn: Odobri pristup za %@
sv: Bevilja %@ åtkomst
uk: Дозволити %@ доступ
zh_hans: 授予%@访问权限

source: Grant Access
ar: منح الوصول
da: Tilskudsadgang
de: Zugriff gewähren
el: Παροχή πρόσβασης
es: Otorgar acceso
fi: Avustusten käyttö
fr: Accorder l’accès
he: הענק גישה
hi: पहुँच की अनुमति दें
it: Accesso alla sovvenzione
ja: アクセスを許可する
ko: 접근 권한 부여
nb: Gi tilgang
nl: Toegang verlenen
pl: Przyznaj dostęp
ru: Предоставить доступ
sr_latn: Odobri pristup
sv: Bevilja åtkomst
uk: Дозволити доступ
zh_hans: 授予访问权限

source: Grant Input Monitoring in System Settings, or reassign the chord.
ar: امنح إذن مراقبة الإدخال من إعدادات النظام، أو أعد تعيين مجموعة المفاتيح.
da: Grant Input Overvågning i Systemindstillinger, eller omplacer akkorden.
de: Geben Sie die Eingabeüberwachung in den Systemeinstellungen frei oder weisen Sie den Chord neu zu.
el: Χορηγήστε άδεια Παρακολούθησης εισόδου στις Ρυθμίσεις συστήματος ή αντιστοιχίστε ξανά τον συνδυασμό πλήκτρων.
es: Concede el permiso de Monitoreo de entrada en Configuración del sistema o vuelve a asignar la combinación de teclas.
fi: Grant Input Monitoring in System Settings, tai siirtää sointu.
fr: Accordez l’autorisation Surveillance de l’entrée dans Réglages Système, ou attribuez une autre combinaison de touches.
he: העניקו הרשאת ניטור קלט בהגדרות המערכת, או הקצו צירוף מקשים אחר.
hi: सिस्टम सेटिंग्स में ग्रांट इनपुट मॉनिटरिंग करें, या कॉर्ड को पुनः असाइन करें।
it: Grant Input Monitoring in Impostazioni di sistema, o riassegnare l'accordo.
ja: システム設定で入力監視を許可するか、コードを再割り当てします。
ko: 시스템 설정에서 입력 모니터링 권한을 부여하거나 다른 키 조합을 지정하세요.
nb: Gi tillatelse til inndataovervåking i Systeminnstillinger, eller tildel tastekombinasjonen på nytt.
nl: Geef in Systeeminstellingen toestemming om invoer te monitoren, of wijs een andere toetscombinatie toe.
pl: Przyznaj uprawnienie Monitorowanie wejścia w Ustawieniach systemowych albo przypisz inny skrót klawiszowy.
ru: Предоставьте разрешение «Мониторинг ввода» в Системных настройках или назначьте другое сочетание клавиш.
sr_latn: Omogućite praćenje unosa u Sistemskim podešavanjima ili promenite kombinaciju tastera.
sv: Ge tillstånd för inmatningsövervakning i Systeminställningar, eller tilldela tangentkombinationen på nytt.
uk: Надайте дозвіл на Моніторинг введення в Системних параметрах або призначте іншу комбінацію клавіш.
zh_hans: 在“系统设置”中授予输入监控权限，或重新设置该快捷键组合。

source: Grant the required permissions to start OmniWM. Screen Recording is optional.
ar: منح الصلاحيات المطلوبة لبدء OmniWM. تسجيل الشاشة اختياري.
da: Giv de nødvendige tilladelser til at starte OmniWM. Skærmoptagelse er valgfri.
de: Gewähren Sie die erforderlichen Berechtigungen, um OmniWM zu starten. Die Bildschirmaufnahme ist optional.
el: Δώσε τις απαιτούμενες άδειες για να ξεκινήσεις το OmniWM. Η καταγραφή οθόνης είναι προαιρετική.
es: Otorgue los permisos requeridos para iniciar OmniWM. La grabación de pantalla es opcional.
fi: Myönnä OmniWM:n käynnistymiseen tarvittavat käyttöoikeudet. Näytön tallennus on valinnainen.
fr: Accordez les autorisations requises pour démarrer OmniWM. L’enregistrement de l’écran est facultatif.
he: יש להעניק את ההרשאות הנדרשות כדי להפעיל את OmniWM. הרשאת הקלטת מסך היא אופציונלית.
hi: OmniWM शुरू करने के लिए आवश्यक अनुमतियाँ प्रदान करें। स्क्रीन रिकॉर्डिंग वैकल्पिक है।
it: Concedi le autorizzazioni necessarie per avviare OmniWM. La registrazione dello schermo è facoltativa.
ja: OmniWMを開始するために必要な権限を付与してください。スクリーンレコーディングはオプションです。
ko: OmniWM을 시작하는 데 필요한 권한을 부여하세요. 화면 기록 권한은 선택 사항입니다.
nb: Gi de nødvendige tillatelsene for å starte OmniWM. Skjermopptak er valgfritt.
nl: Verleen de vereiste toestemmingen om OmniWM te starten. Schermopname is optioneel.
pl: Przyznaj wymagane uprawnienia, aby uruchomić OmniWM. Nagrywanie ekranu jest opcjonalne.
ru: Предоставьте необходимые разрешения для запуска OmniWM. Доступ к записи экрана необязателен.
sr_latn: Odobrite potrebne dozvole da bi se OmniWM pokrenuo. Snimanje ekrana je opciono.
sv: Ge de nödvändiga behörigheterna för att starta OmniWM. Skärminspelning är valfri.
uk: Надайте необхідні дозволи для запуску OmniWM. Запис екрана необов’язковий.
zh_hans: 授予启动OmniWM所需的权限。屏幕录制是可选的。

source: Granted
ar: ممنوح
da: Indbragte
de: Erlaubt
el: Χορηγήθηκε
es: Dado
fi: Myönnetty
fr: Accordée
he: -ניתנת.
hi: अनुमति दी गई
it: Concesso
ja: 認められた
ko: 허용됨
nb: sant nok
nl: Toegestaan
pl: Udzielono
ru: Дано
sr_latn: Odobreno
sv: Beviljat
uk: Дозволено
zh_hans: 已授权

source: Grid
ar: شبكة
da: Gitter
de: Raster
el: Πλέγμα
es: Cuadrícula
fi: Ruudukko
fr: Grille
he: רשת
hi: ग्रिड
it: Griglia
ja: グリッド
ko: 격자
nb: Rutenett
nl: Raster
pl: Siatka
ru: Сетка
sr_latn: Mreža
sv: Rutnät
uk: Сітка
zh_hans: 网格

source: Group workspace windows by app with badge counts; scratchpad pills always group by app
ar: تجميع نوافذ مساحة العمل الجماعية حسب التطبيق مع عدادات الأوسمة؛ دواء Scratchpad يجمع دائمًا حسب التطبيق.
da: Gruppe arbejdsområde vinduer efter app med badge tæller; scratchpad piller altid gruppe efter app
de: Gruppenarbeitsbereiche nach App-Fenstern mit Badge-Zahlen; Scratchpad-Pillen gruppieren immer nach App.
el: Ομαδοποιήστε τα παράθυρα του χώρου εργασίας ανά εφαρμογή με μετρητές στις ετικέτες· τα στοιχεία του πρόχειρου χώρου ομαδοποιούνται πάντα ανά εφαρμογή
es: Windows de espacios de trabajo grupales por aplicación con recuentos de insignias; las pastillas de scratchpad siempre se agrupan por aplicación.
fi: Ryhmän työtilaikkunat sovelluksella, jossa tunnuslukuja; raaputuspad-pillerit ryhmittyvät aina sovelluksen mukaan
fr: Espace de travail de groupe fenêtres par application avec nombre d'insignes; pilules scratchpad toujours groupe par application
he: חלונות עבודה קבוצתיים על ידי אפליקציה עם מספר תגים; גלולות גירוד תמיד קבוצה על ידי אפליקציה
hi: ऐप के अनुसार ग्रुप वर्कस्पेस विंडो को बैज काउंट के साथ समूह करें; स्क्रैचपैड पिल्स हमेशा ऐप के अनुसार समूह होते हैं।
it: Windows spazio di lavoro di gruppo per app con conta badge; pillole gratta e vinci sempre gruppo per app
ja: アプリごとにグループワークスペースのウィンドウをバッジカウントでグループ化します。スクラッチパッドピルは常にアプリごとにグループ化されます。
ko: 워크스페이스의 창을 앱별로 묶고 배지에 개수를 표시합니다. 스크래치패드의 항목은 항상 앱별로 묶입니다.
nb: Gruppeverktøysvinduer etter app med merkeantall; skrapebrettpiller grupperes alltid etter app.
nl: Groep werkruimte vensters door app met badge telt; scratchpad pillen altijd groeperen per app
pl: Zgrupuj okna przestrzeni roboczej według aplikacji z liczbami na znakach; płytki scratchpad zawsze grupowane są według aplikacji
ru: Открывайте окна группового рабочего пространства по приложениям с подсчётом багов; таблетки для нотаток всегда группируются по приложениям.
sr_latn: Grupni radni prostor prozori po aplikaciji sa znakovima; Scratchpad pilule uvek grupa po aplikaciji
sv: Grupparbetsfönster efter app med badge-antal; scratchpad-piller grupperas alltid efter app
uk: Групувати вікна робочого простору за програмою із лічильниками на значках; плашки скретчпада завжди групуються за програмою
zh_hans: 按应用程序分组显示工作区窗口，带有徽章计数；scratchpad 药片始终按应用程序分组

source: Guided Setup
ar: الإعداد الموجه
da: Guidet opsætning
de: Geführte Einrichtung
el: Καθοδηγούμενη ρύθμιση
es: Configuración guiada
fi: Ohjattu asettelu
fr: Configuration guidée
he: הגדרות מתואמות
hi: निर्देशित सेटअप
it: Configurazione guidata
ja: ガイド付き設定
ko: 가이드 설정
nb: Veiledet oppsett
nl: Begeleide instellingen
pl: Konfiguracja kierowana
ru: Руководство по настройке
sr_latn: Uputstvo za podešavanje
sv: Vägledd installation
uk: Налаштування з підказками
zh_hans: 引导式设置

source: Health
ar: الصحة
da: Sundhed
de: Gesundheit
el: Υγεία
es: Salud
fi: Terveys
fr: Santé
he: בריאות
hi: स्वास्थ्य
it: Salute
ja: 健康
ko: 건강
nb: helse
nl: Gezondheid
pl: Zdrowie
ru: Здоровье
sr_latn: Zdravlje
sv: hälsa
uk: Здоров'я
zh_hans: 健康

source: Height
ar: الطول
da: Højde
de: Größe
el: Ύψος
es: Altura
fi: Korkeus
fr: Hauteur
he: גובה
hi: ऊँचाई
it: Altezza
ja: 身長
ko: 높이
nb: høyde
nl: Hoogte
pl: Wysokość
ru: Рост
sr_latn: visine
sv: höjd
uk: Висота
zh_hans: 身高

source: Help
ar: مساعدة
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohje
fr: Aide
he: הצילו!
hi: मदद
it: Aiuto
ja: ヘルプ
ko: 도움말
nb: hjelp
nl: Hulp
pl: Pomoc
ru: Помощь
sr_latn: Pomoć
sv: hjälpa
uk: Допомога
zh_hans: 帮助

source: Help & Links
ar: المساعدة والروابط
da: Hjælp & links
de: Hilfe & Links
el: Βοήθεια & Συνδέσεις
es: Ayuda y enlaces
fi: Ohje & linkit
fr: Aide & Liens
he: עזרה קישורים
hi: सहायता और लिंक
it: Aiuto e collegamenti
ja: ヘルプ＆リンク
ko: 도움말 및 링크
nb: Hjelp og lenker
nl: Hulp & koppelingen
pl: Pomoc i linki
ru: Помощь и ссылки
sr_latn: Pomoć i linkovi
sv: Hjälp & länkar
uk: Допомога та посилання
zh_hans: 帮助和链接

source: Hidden
ar: مخفي
da: Skjult
de: Verborgen
el: Κρυφό
es: Oculto
fi: Piilotettu
fr: Caché
he: מוסתר
hi: छिपा हुआ
it: Nascosto
ja: 隠された
ko: 숨겨진
nb: gjemt
nl: Verborgen
pl: Ukryte
ru: Закрытый
sr_latn: Skriveni
sv: gömd
uk: Приховано
zh_hans: 隐藏的

source: Hidden Bar
ar: الشريط المخفي
da: Skjulte BarName
de: Versteckte Leiste
el: Κρυφή γραμμή
es: Barra oculta
fi: Piilotettu levy
he: עמודה נסתרת
hi: हिडन बार
it: Barra nascosta
ja: 隠しバー
nb: Skjult linje
pl: Pasek ukryty
ru: Скрытый бар
sr_latn: Skrivena traka
zh_hans: 隐藏栏
